/* Localized versions of Info.plist keys */

CFBundleName = "KVP Dictionaries";
CFBundleShortVersionString = "19.0.1";
CFBundleGetInfoString = "KVP Dictionaries, v19.0.1, 2021-08-04";
NSHumanReadableCopyright = "Copyright © 1990-2021, Mac to Basics";